export const text1 =
  "Информационные технологии - это множество взаимосвязанных научных и технических областей знания, которые изучают и применяют на практике методы создания, обработки, хранения, защиты и передачи информации с помощью вычислительной техники. Так как всё перечисленное сейчас выполняется с помощью компьютерной техники, то под ИТ обычно подразумевают компьютерные технологии.";

export const text2 =
  "Информационные технологии развиваются просто бешеными темпами, еще 10 лет назад мало у кого был мобильный телефон, а сейчас практически с каждого телефона можно зайти в Интернет (который сам в привычном для нас виде появился менее 20 лет назад).";
export const text3 = "тестовый текст";
